
// Duration
"%d hours %d minutes" = "%d heures %d minutes";
"%d hour %d minutes" = "%d heure %d minutes";
"%d minutes" = "%d minutes";

// No data to display
"Not available" = "Non Disponible";

// Used to locate the localized Resources
"LocalizationFolder" = "French.lproj";
